{
    "tr-tr": {
        "prof1" : {
            "name":"Danışmanlık",
            "id" : "prof_dns",
            "img": "",
            "summary" : "Tıp doktorları fiziksel beden üzerine, psikoloji uzmanları ise duygu, düşünce üzerine çalışırlar. Ancak yaşam ve varlığın farklı katmanları ve bağlantıları vardır ve daha hızlı, kalıcı bir iyileşme için modern tıp uygulamaları ile birlikte diğer katmanlarda da çalışmak gerekir. ",
            "full" : "Prana (Yaşam Enerjisi) çalışmasında fiziksel temas, fiziksel hareket, ilaç, alet vs kullanılmadığı için bir <strong>tıp uygulaması değildir</strong>. Telkin yapılmadığı için bir tür <strong>psikoterapi de değildir.</strong> Sadece kişinin eterik alanında çalışma yapılır. Uygulama rahatsızlığın durumuna göre farklı sayıda seans ve sürede tamamlanır.",
            "fullid" : "danismanlik"
        },
        "prof2" : {
            "name":"Seminer",
            "id" : "prof_smn",
            "img": "",
            "summary" : "Aura ve yaşam enerjisinin temellerini anlamak için Master Choa Kok Sui'nin 30 yıllık araştırma ve uygulamalarının sonuçlarını deneyimleyeceğiniz Dünya Pranik Şifa Vakfının 2 günlük seminerine katılabilirsiniz.",
            "full" : "Enerji beden yani aura nasıl çalışıyor, nasıl hasta oluyor, nasıl iyileşiyor, çakraların özellikleri, karmanın etkisi, nefesi kullanma ve pek çok hastalığın aura üzerindeki etkilerini temizleme teknikleri Dünya Pranik Şifa Vakfının 2 günlük seminerinde sunuluyor. Önceden hiçbir temel bilgiye veya yeteneğe sahip olmanıza gerek yoktur, doğru tekniklerle herkes enerjiyi ve etkilerini deneyimleyebilir.",
            "fullid" : "seminer"
        },
        "prof3" : {
            "name":"Kişisel Gelişim",
            "id" : "prof_kg",
            "img": "",
            "summary" : "Kalıcı değişimler içeriden dışarıya doğru gerçekleşir, değişmesi gereken şeyin kendiniz olduğunu kabul ettiğiniz anda her şey dönüşmeye başlar. Bu çalışma bir evi yıkıp yeniden inşa etmeye benzer ve önemli miktarda içsel enerji gerektirir. ",
            "full" : "Master Choa Kok Sui'nin Arhatik Yoga teknikleri ile yaşanan fiziksel, düşünsel ve eterik dönüşüm bu enerjiyi dengeli bir şekilde sağlar. Bu çalışmanın merkezindeki giriş kapısı ise ilahi sevgi ve merhamet üzerine yapılan İkiz Kalpler Meditasyonu'dur. Her hafta dostlarla İkiz Kalpler Meditasyonu yapıyoruz, bize katılın.",
            "fullid" : "kisiselgelisim"
        }
    }
}